<!DOCTYPE html>
<html lang="ru">

<head>
    <title>Main Page</title>
    <? include('blocks/head.php'); ?>
</head>

<body>
    <? include('blocks/nav.php'); ?>

    <main>
        <section class="about-company">
            <div class="container">
                <h2 class="reviews-title">О компании</h2>
                <p>Техническая ассоциация промышленного дизайна R42 (2022) - это компания, которая специализируется на
                    разработке инновационных и качественных решений в области дизайна продукции. Мы предоставляем услуги
                    по созданию промышленного дизайна, разработке концепции товара, созданию прототипов и подготовке
                    дизайн-проекта для массового производства.
                    Наша команда состоит из высококвалифицированных специалистов, которые обладают многолетним опытом
                    работы в области промышленного дизайна. Мы стремимся к тому, чтобы наша работа была не только
                    красивой и эстетичной, но и функциональной, удобной и практичной для конечного пользователя.Мы
                    гордимся тем, что наши проекты помогают нашим клиентам выделиться на рынке и повысить
                    конкурентоспособность своей продукции.
                    Мы предоставляем услуги не только в России, но и за ее пределами.</p>
                <p> Если вы ищете профессионального партнера для создания промышленного дизайна вашей продукции, то
                    обратитесь к нам. Мы готовы воплотить ваши идеи в реальность и обеспечить вас качественным и
                    эффективным решением для вашего бизнеса.</p>
            </div>
        </section>
        <section class="residents">
            <div class="container">
                <h2 class="reviews-title">Резиденты ассоциации</h2>
                <div class="residents-wrapper">
                    <div class="residents-item">
                        <img src="ngn/img/resident1.png" alt="">
                        <h4>Казанцев Андрей Владимирович <br>
                            Г. Самара</h4>
                        <p>Резидент технической ассоциации промышленного дизайна, 
                            Сертифицированный эксперт по компетенции промышленный дизайн, 
                            Заведующий лабораторией промышленного дизайна ГБПОУ СГКСТД, </p>
                        <p>Опыт работы в индустрии главным конструктором, начальником отдела по проектам промышленного
                            дизайна в Серийном конструкторском бюро.</p>
                    </div>
                    <div class="residents-item">
                        <img src="ngn/img/resident2.png" alt="">
                        <h4>Макарова Евгения Александровна <br>
                            Г. Москва</h4>
                        <p>Резидент технической ассоциации промышленного дизайна, 
                            Сертифицированный эксперт по компетенции промышленный дизайн, 
                            Генеральный директор ООО «Феликс Рус»,</p>
                        <p>Опыт в индустрии 3д-печати более 15 лет, реализация проектов различного уровня сложности.</p>
                    </div>
                    <div class="residents-item">
                        <img src="ngn/img/resident3.png" alt="">
                        <h4>Таубе Марика Владимировна <br>
                            Г. Новосибирск</h4>
                        <p>Резидент технической ассоциации промышленного дизайна, кандидат технических наук РФ 
                            Член союза дизайнеров России,
                            Сертифицированный эксперт по компетенции промышленный дизайн, 
                            Профессиональный спикер в области промышленного дизайна, доцент кафедры промышленного
                            дизайна НГУАДИ</p>
                        <p>Общий стаж работы - 17 лет в области преподавания дисциплин: дизайн – мышление,
                            проектирование, 3D – моделирование, интерактивный дизайн.</p>
                    </div>
                    <div class="residents-item">
                        <img src="ngn/img/resident4.png" alt="">
                        <h4>Ермаков Андрей Владимирович <br>
                            Г. Москва</h4>
                        <p>Резидент технической ассоциации промышленного дизайна, кандидат педагогический наук РФ,
                            Сертифицированный эксперт по компетенции промышленный дизайн, Профессиональный спикер в
                            области дизайна, и.о. доцента кафедры инжиниринга и информатики МУА </p>
                        <p>
                            Общий стаж работы - 20 лет в области преподавания дисциплин: физика и теоретическая
                            механика, естествознание, механики, графический дизайн, дизайн – мышление, 3D –
                            моделирование, интерактивный дизайн.</p>
                    </div>
                    <div class="residents-item">
                        <img src="ngn/img/resident5.png" alt="">
                        <h4>Хайрулина Эндже Рашатовна<br>
                            Г. Казань</h4>
                        <p>Резидент технической ассоциации промышленного дизайна, Сертифицированный эксперт по
                            компетенции промышленный дизайн, Практикующий материаловед, 
                            Разработчик новых композиционных материалов для дизайна мебели, Доцент кафедры переработки
                            древесных материалов, доцент кафедры химической кибернетики КНИТУ, преподаватель кафедры
                            Дизайна КИУ им. В.Г. Тимирясова</p>
                    </div>
                    <div class="residents-item">
                        <img src="ngn/img/resident6.png" alt="">
                        <h4>Меркулова Екатерина Валерьевна<br>
                            Г. Москва</h4>
                        <p>Резидент технической ассоциации промышленного дизайна, 
                            Сертифицированный эксперт по компетенции промышленный дизайн,
                            Профессиональный спикер в области промышленного дизайна, доцент кафедры промышленного
                            дизайна НГУАДИ
                            Общий стаж работы - 20 лет в области преподавания дисциплин: физика и теоретическая
                            механика, естествознание, механики, графический дизайн, дизайн – мышление, 3D –
                            моделирование, интерактивный дизайн.</p>
                    </div>
                    <div class="residents-item">
                        <img src="ngn/img/resident7.png" alt="">
                        <h4>Туговикова Ольга Фёдоровна<br>
                            Г. Владивосток</h4>
                        <p>Резидент технической ассоциации промышленного дизайна, 
                            Сертифицированный эксперт по компетенции промышленный дизайн,
                            Профессиональный спикер в области дизайна ВВГУ
                            18 лет профессионального опыта в индустрии дизайна интерьеров (проекты для Думы города
                            Владивостока, ВВГУ и др.), подготовила более 100 специалистов для индустрии Дальнего
                            Востока.</p>
                    </div>
                    <div class="residents-item">
                        <img src="ngn/img/resident8.png" alt="">
                        <h4>Хайрулина Эндже Рашатовна<br>
                            Г. Казань</h4>
                        <p>Резидент технической ассоциации промышленного дизайна, Сертифицированный эксперт по
                            компетенции промышленный дизайн, Практикующий материаловед, 
                            Разработчик новых композиционных материалов для дизайна мебели, Доцент кафедры переработки
                            древесных материалов, доцент кафедры химической кибернетики КНИТУ, преподаватель кафедры
                            Дизайна КИУ им. В.Г. Тимирясова</p>
                    </div>
                    <div class="residents-item">
                        <img src="ngn/img/resident9.png" alt="">
                        <h4>Гильмутдинов Ильнар Фаилевич<br>
                            Г. Москва</h4>
                        <p>Преподаватель МИПК им. И.Федорова, по направлениям:
                            Компьютерная графика и компьютерная анимация, Подготовка дизайн макетов к печати и
                            публикации</p>
                        <p>Более 5 лет в сфере дизайна, основные направления: Промышленный дизайн, графический дизайн,
                            3D моделирование и визуализация</p>
                    </div>
                </div>
            </div>
        </section>
    </main>

    <? include('blocks/footer.php'); ?>
</body>

</html>